[
  {
    "title": "Connectius",
    "sub_title": " ",
    "text": "Connectius is Blockchain as as service solution, that can be easily integrated in the anyexisting e-commerce.The main goal of the project is to help any e-commerce store to save money they lose onfraud transactions. Our service allows any e-commerce store to deal with their Consumersusing a smart-contract. It guarantees to have less froud for the store and makes transactionsmore secure for the consumers. By reducing the expenses on fraud any e-commerce canreduce the costs of its goods/services for the consumer and become more competitive onthe market. With the help of the Connectius model we create the universal discount systemfor all the e-commerce worldwide and provide the user acquisition.",
    "sub_text": "Base - Ethereum",
    "icon": ""
  },
  {
    "title": "AMLT by Coinfirm",
    "sub_title": " ",
    "text": "Created by the recognized Blockchain Regtech leader Coinfirm, AMLT is the first dedicated token that will ensure transparency and democratization of the financial system by allowing market participants to help determine the potential risk of others.",
    "sub_text": "Base - Ethereum",
    "icon": ""
  },
  {
    "title": "CCCoin LLC",
    "sub_title": "",
    "text": "CCCoin is a charitable crypto-currency that raises capital through currency exchanges and donates the proceeds to notable trusted charities chosen through a democratic voting process using secure transparent blockchain technology.\n\n",
    "sub_text": "Base - Ethereum",
    "icon": ""
  },
  {
    "title": "ModulTrade",
    "sub_title": "",
    "text": "ModulTrade​ ​is​ ​a​ ​blockchain​ ​ecosystem​ ​for​ ​B2B​ ​trade​ where small enterprises can meet, commit and execute trade globally easily, trustfully and efficiently. ModulTrade​ ​gives​ ​the​ ​Freedom​ ​to​ ​Trade​ ​through​ ​All-in-one​ ​module​ ​with​ ​international​ ​trade​ ​services​. A​ ​plug-in​ ​Button​ ​for​ ​Merchants​ ​and​ ​an​ ​Application​ ​for​ ​Customers with: '*smart-contracts to secure payments & delivery '*credit in MTRc to buy goods & services '*end-to-end trade services to execute trade easily (payments in fiat & cryptocurrencies, logistics, insurance, etc.) ModulTrade fixes all hassle and risks for small business in global trade by presenting an application for​ ​small enterprises with an ecosystem​ that gives an opportunity to trade globally, plug-in​ ​button For​ ​Marketplaces with end-to-end service​ for international trade with new customer experience, Platform For​ ​trade​ ​services Providers for direct collaboration with trade participants.",
    "sub_text": "Base - Ethereum",
    "icon": ""
  },
  {
    "title": "Medicalchain",
    "sub_title": "",
    "text": "Medicalchain is a decentralized platform that enables secure, fast and transparent exchange and usage of medical data. We introduce utilization of blockchain technology to store patient health records and maintain a single version of the patient’s true data. Medicalchain will enable different healthcare agents such as doctors, hospitals, laboratories, pharmacists and insurers to request permission to access and interact with medical records. Each interaction is auditable, transparent, and secure, and will be recorded as a transaction on a distributed ledger.",
    "sub_text": "Base - Ethereum",
    "icon": ""
  },
  {
    "title": "Boosteroid",
    "sub_title": "",
    "text": "Boosteroid is a cloud services platform that provides convenient access to computing power, storages and software products (similar to Amazon Web Services, Microsoft Azure, Google Cloud).\n\nA cloud computer will allow to process video, create 3D-graphics, play games requiring high computer performance or carry out machine learning even on the device with the lowest performance. The only thing that user needs is a stable high-speed Internet connection.\n\nBoosteroid will also provide low cloud computing rent and will become affordable for every World Wide Web user.\n\nUsers will access the service in two ways: on the website via browser or via Boosteroid application. The service will automatically select processing power settings required for a particular software product. Advanced users will be able to change settings of their cloud computer on their own.\n\nIt will be possible to pay computing power rent with USD, BTC, ETH and BTR tokens.",
    "sub_text": "Base - Ethereum",
    "icon": ""
  },
  {
    "title": "The Kudos Project",
    "sub_title": "",
    "text": "Kudos is the cryptocurrency for service-oriented businesses; it’s a way to rate and reward workers and users impartially. By using the blockchain to achieve transparency, Kudos will bring trust in ratings through cryptographically verified transactions that cannot be manipulated by ads or algorithms—the shift will also help eliminate tipping discrimination. As the service and marketplace economies have boomed, much of the wealth created has remained in the hands of the platform owners and investors. Tips and rewards have been misaligned which creates inconsistent experiences on both sides. Kudos solves this problem by rewarding users and workers based on their actual performance and usage. Kudos will become essential infrastructure for businesses across all service economies today — from ridesharing to coffee shops to restaurants — and become the backbone of web 3.0 and the blockchain-based businesses of tomorrow.\n",
    "sub_text": "Base - Ethereum",
    "icon": ""
  },
  {
    "title": "Covesting",
    "sub_title": "",
    "text": "Covesting Platform creates a synergized ecosystem that brings investors and crypto currency traders together. All parties benefit from Covesting platform: money managers and traders get access to the new audiences and sources of additional income, while investors get a broad range of trading strategies to choose from and ability to analyze historical performance in order to make the right investment decision. With Covesting platform, every “street” trader can start a career of a professional digital asset manager.\n\n",
    "sub_text": "Base - Ethereum",
    "icon": "https://www.trackico.io/media/img/ico/covesting-logo.png"
  }
]